{
  "inkVersion": 19,
  "root": [
    [
      { "#": "Vanessa" },
      { "#": "Ferdinand" },
      "^Look, you were so small back then. ",
      { "#": "Vanessa" },
      "\n",
      "^That was the worst Lifting I’ve attended, I slept through the entire thing. ",
      { "#": "Ferdinand" },
      "\n",
      "^Well yeah, babies have a habit of sleeping. I hope Engineering will do something about that soon. ",
      { "#": "Vanessa" },
      "\n",
      "^Haha, very funny mom. ",
      { "#": "Ferdinand" },
      "\n",
      "^Oh you were also so cute with that outfit! ",
      { "#": "Vanessa" },
      "\n",
      "^Yes, but I hope we can get some of the new high-shelf clothes today! ",
      { "#": "Ferdinand" },
      "\n",
      "^Of course dear, we have to look perfect for the lifting. ",
      { "#": "Vanessa" },
      "\n",
      "^Oh look, remember you wanted to play the drums last year? ",
      { "#": "Vanessa" },
      "\n",
      "^Can we go on? I hate that I even touched the drums. ",
      { "#": "Ferdinand" },
      "\n",
      "^That’s right honey, because music is- ",
      { "#": "Vanessa" },
      "\n",
      "^Music is frivolous, and softens the brain. That’s why it’s only people below layer 30 who play it. ",
      { "#": "Ferdinand" },
      "\n",
      "^Mrs. Morrison says that it’s only the low born who play it. ",
      { "#": "Ferdinand" },
      "\n",
      "^Exactly honey, you’ve really been doing great at school lately! ",
      { "#": "Vanessa" },
      "\n",
      "^We’ll have to make sure to get you an extra nice outfit. ",
      { "#": "Vanessa" },
      "\n",
      "^Can we also get some more pawpaw? I ate the last earlier ",
      { "#": "Ferdinand" },
      "\n",
      "^Of course honey. ",
      { "#": "Vanessa" },
      "\n",
      "^Ohh, those were your very first Skyscraper Blocks™! You played with them for hours every day. ",
      { "#": "Vanessa" },
      "\n",
      "^I can’t wait to see how the new ones look. ",
      { "#": "Ferdinand" },
      "\n",
      "^I’m sure they’ll look just as spectacular as the new segment they’ll put on with the Lifting. ",
      { "#": "Vanessa" },
      "\n",
      "^Well, we have to get going before all the highest outfits are gone. ",
      { "#": "Vanessa" },
      "\n",
      "^Are we not waiting for dad? ",
      { "#": "Ferdinand" },
      "\n",
      "^Well, he’s actually going to be in charge of the lifting, so he will be in a special uniform. ",
      { "#": "Vanessa" },
      "\n",
      "^Wooow! ",
      { "#": "Ferdinand" },
      "\n",
      "^He’s going to be so cool. I can’t wait to tell everybody at school. ",
      { "#": "Ferdinand" },
      "\n",
      "^Of course dear. Now get your shoes and let’s head out. ",
      { "#": "Vanessa" },
      "\n",
      "end",
      [
        "done",
        {
          "#f": 5,
          "#n": "g-0"
        }
      ],
      null
    ],
    "done",
    { "#f": 1 }
  ],
  "listDefs": {}
}