{
  "inkVersion": 19,
  "root": [
    [
      { "#": "Smith" },
      { "#": "Gunnar" },
      "^So tell me again Gunnar, what was your wife doing yesterday at 20:45? ",
      { "#": "Smith" },
      "\n",
      "^As I already explained, officer, she was on her way home from work. ",
      { "#": "Gunnar" },
      "\n",
      "^She had to work overtime to finish preparations for the Lifting, which is why she was late. ",
      { "#": "Gunnar" },
      "\n",
      "^And your wife works in the Fabrics department, is that correct? ",
      { "#": "Smith" },
      "\n",
      "^That’s right officer     ",
      { "#": "Gunnar" },
      "\n",
      "^You said that you yourself also returned home late, so where was your daughter Julia then?",
      { "#": "Smith" },
      "\n",
      "^Surely a young woman like herself didn’t stay in school till then?",
      { "#": "Smith" },
      "\n",
      "^Our neighbors were kind enough to pick her up and look after her. She stayed the night. ",
      { "#": "Gunnar" },
      "\n",
      "^Julia and the neighbors kid Florence are good fri- ",
      { "#": "Gunnar" },
      "\n",
      "^Tell me Gunnar, did you fine folks down here learn anything about how Engineering came to power? ",
      { "#": "Smith" },
      "\n",
      "^The Founder freed us from the raging storms, the savage Yunagites, built this city from the grounds up. ",
      { "#": "Smith" },
      "\n",
      "^Without the bright minds of Engineering, the likes of you would drive all we have achieved right down into the dust again. ",
      { "#": "Smith" },
      "\n",
      "^Now tell me Gunnar, why do you think I am here? ",
      { "#": "Smith" },
      "\n",
      "^…                ",
      { "#": "Gunnar" },
      "\n",
      "^I honestly don’t know, officer. ",
      { "#": "Gunnar" },
      "\n",
      "^Come now Gunnar, you can be perfectly honest with me. This is just a friendly talk. ",
      { "#": "Smith" },
      "\n",
      "^To be quite honest officer, I really do not know. My wife and I have done nothing out of the ordinary. ",
      { "#": "Gunnar" },
      "\n",
      "^Your wife, dear Gunnar, is not in any way ordinary. ",
      { "#": "Smith" },
      "\n",
      "^I am here to… Keep the weeds from preventing the future growth of Altum, one might say. ",
      { "#": "Smith" },
      "\n",
      "^Now perhaps if I spoke with your daughter, things would go a little… smoother? ",
      { "#": "Smith" },
      "\n",
      "^You are free to speak with her officer. I don’t see what good it would do, but you can find her at school. ",
      { "#": "Gunnar" },
      "\n",
      "^She has gone to school so early? ",
      { "#": "Smith" },
      "\n",
      "^She was eager to hear another story about the Lifting. She has always enjoyed seeing the new floors on the building. ",
      { "#": "Gunnar" },
      "\n",
      "^As any child should, Gunnar. Today is a big day, bigger than you can comprehend. ",
      { "#": "Smith" },
      "\n",
      "^Now why don’t you come along Gunnar, and we will pick up Julia together, have a nice long chat. ",
      { "#": "Smith" },
      "\n",
      "^I don’t think that’s a good id- ",
      { "#": "Gunnar" },
      "\n",
      { "#": "GunSound" },
      "\n",
      "^I said come along now Gunnar. ",
      { "#": "Smith" },
      "\n",
      "^...                ",
      { "#": "Gunnar" },
      "\n",
      "^Yes officer.     ",
      { "#": "Gunnar" },
      "\n",
      "end",
      [
        "done",
        {
          "#f": 5,
          "#n": "g-0"
        }
      ],
      null
    ],
    "done",
    { "#f": 1 }
  ],
  "listDefs": {}
}