{
  "inkVersion": 19,
  "root": [
    [
      { "#": "Jesper" },
      { "#": "Laura" },
      { "#": "Claudia" },
      "^Oh Laaaaura, come in here and see what your dad has planned for tonight! I’m sure it’ll get your spirits lifted! ",
      { "#": "Jesper" },
      "\n",
      "^Ugh, please dad, what is it this time? It’s not one of those skyscraper ties that can play the anthem again is it?",
      { "#": "Laura" },
      "\n",
      "^ I don’t want to be late because of a dumb tie.",
      { "#": "Laura" },
      "\n",
      "^I thought you liked that tie! You mother on the other hand… ",
      { "#": "Jesper" },
      "\n",
      "^Come on, I was only supporting you because mom was being so hard on you. ",
      { "#": "Laura" },
      "\n",
      "^Hey now honey, someone had to tell him the truth. Now go out there, I can almost hear the frown on his face. ",
      { "#": "Claudia" },
      "\n",
      "^I can hear you two you know! ",
      { "#": "Jesper" },
      "\n",
      "^Fine. I’ll come. ",
      { "#": "Laura" },
      "\n",
      "^Look! ",
      { "#": "Jesper" },
      "\n",
      "^... A piece of paper? ",
      { "#": "Laura" },
      "\n",
      "^Yes! But more importantly, a piece of paper with an address and a phone number on it! ",
      { "#": "Jesper" },
      "\n",
      "^Can you guess what I’m going to pick up at this place? I can give you a hint: It’ll really take tonight’s dessert to a whole new level. ",
      { "#": "Jesper" },
      "\n",
      "^I don’t know, is it some kind of new fruit? ",
      { "#": "Laura" },
      "\n",
      "^That is exactly right, a new fruit! Pawpaw! Engineering has apparently had people working on this for a while. ",
      { "#": "Jesper" },
      "\n",
      "^I’ve heard The Founder himself brought the seeds here from Earth. From his very own pawpaw tree, he had a whole orchard of them.  ",
      { "#": "Jesper" },
      "\n",
      "^Honey, are you ready soon? ",
      { "#": "Claudia" },
      "\n",
      "^They were widely popular on Earth, probably because they are from the tallest fruit bearing tree on the planet. ",
      { "#": "Jesper" },
      "\n",
      "^Dad. ",
      { "#": "Laura" },
      "\n",
      "^This highly respectable police officer from Enforcement gave me this paper, when he was inspecting the construction site last week, and- ",
      { "#": "Jesper" },
      "\n",
      "^Dad. This fruit sounds really delicious, but can we please go? I can’t be late for school! ",
      { "#": "Laura" },
      "\n",
      "^You’re right sweetheart, I just get so excited about the Lifting. I just know the new floors this year will be incredible! ",
      { "#": "Jesper" },
      "\n",
      "^Claudia, are you almost ready? We’ll go start the car! ",
      { "#": "Jesper" },
      "\n",
      "^Yes love, just a minute! ",
      { "#": "Claudia" },
      "\n",
      "end",
      [
        "done",
        {
          "#f": 5,
          "#n": "g-0"
        }
      ],
      null
    ],
    "done",
    { "#f": 1 }
  ],
  "listDefs": {}
}