{
  "inkVersion": 19,

  "root": [
    [
      { "#":"Karolina" },
      { "#": "Harold" },
      "^They’re sending a rocket to the small moon. ",
      { "#": "Karolina" },
      "\n",
      "^What now?                   ",
      { "#": "Harold" },
      "\n",
      "^I said they’re sending Astronauts all the way to the small moon now. They made some fancy new landing thing or something. ",
      { "#": "Karolina" },
      "\n",
      "^What good’s that gonna do? That tiny rock is no less desolate than the world down here. ",
      { "#": "Harold" },
      "\n",
      "^You never know, might learn something new up there. ",
      { "#": "Karolina" },
      "\n",
      "^Hmph, nonsense. They’ll probably just raise another dumb statue of The Founder up there. ",
      { "#": "Harold" },
      "\n",
      "^Harold!               ",
      { "#": "Karolina" },
      "\n",
      "^...                  ",
      { "#": "Harold" },
      { "#": "Pause:2" },
      "\n",
      "^Look out there, one of them window cleaners’ out scrubbing away. They’re shining up the building all the way down here for the Lifting. ",
      { "#": "Karolina" },
      "\n",
      "^Hmm? What’s shining now? ",
      { "#": "Harold" },
      "\n",
      "^I said someone’s out there cleaning our window for the Lifting tonight. They’re revealing the new floors. ",
      { "#": "Karolina" },
      "\n",
      "^Right, of course.     ",
      { "#": "Harold" },
      { "#": "Pause:2" },
      "\n",
      "^Those snobs in 28D are selling their bloody flat. ",
      { "#": "Harold" },
      "\n",
      "^Hmm?              ",
      { "#": "Karolina" },
      "\n",
      "^I said those stuck-up snobs in 28D are selling their flat, says right here, there’s an ad in the paper. ",
      { "#": "Harold" },
      "\n",
      "^Doesn’t surprise me. The wife there’s always kissing our bosses arse, trying to make a good impression. ",
      { "#": "Karolina" },
      "\n",
      "^Hmph. Husband’s a real sleazy bastard too. Blamed his own screwup on one of the new boys last month. ",
      { "#": "Harold" },
      "\n",
      "^Idiot left the irrigation system on, a whole fruit patch gone right down the drain.. ",
      { "#": "Harold" },
      "\n",
      "^What pricks. They’re obviously trying to earn themselves a relocation, once people start moving upwards again. ",
      { "#": "Karolina" },
      "\n",
      "^Could be. They’ll fit right in with those greedy snakes upstairs. ",
      { "#": "Harold" },
      "\n",
      "^Watch it honey, that darned window cleaner could be spying on us. ",
      { "#": "Karolina" },
      "\n",
      "^Spying? Where did you get that from? ",
      { "#": "Harold" },
      "\n",
      "^Just saying. You never know. ",
      { "#": "Karolina" },
      "\n",
      "end",
      [
        "done",
        {
          "#f": 5,
          "#n": "g-0"
        }
      ],
      null
    ],
    "done",
    { "#f": 1 }
  ],
  "listDefs": {}
}